{
    "ic_launcher": "ic_launcher_512_bm.png", 
    "app_name": "Wikipédia BM", 
    "package": "org.kiwix.kiwixcustomwpbm", 
    "zim_file": "/Users/reg/Downloads/wikipedia_bm_all_2015-06.zim", 
    "play_store": {
        "images": {
            "featureGraphic": ["/Users/reg/Desktop/feature-bm.png"], 
            "tvScreenshots": [], 
            "tenInchScreenshots": [], 
            "promoGraphic": [], 
            "tvBanner": [], 
            "sevenInchScreenshots": [], 
            "phoneScreenshots": [], 
            "icon": ""
        }, 
        "listings": {
            "en-US": {
                "video": null, 
                "shortDescription": "Offline version of the Bamanakan Wikipedia", 
                "fullDescription": "Wikipedia is a free-access, free-content Internet encyclopedia, supported and hosted by the non-profit Wikimedia Foundation. Those who can access the site can edit most of its articles. Editors are expected to follow the website's rules. Wikipedia is ranked among the ten most popular websites and constitutes the Internet's largest and most popular general reference work.\n\nThis application is a read-only archive of the Bamanakan language Wikipedia.", 
                "title": "Bamanankan Wikipedia"
            }, 
            "fr-FR": {
                "video": null, 
                "shortDescription": "Version hors-ligne de l'encyclopédie Wikipédia Bambara", 
                "fullDescription": "Wikipédia est un projet d'encyclopédie universelle, multilingue (287 langues mi-2013), sous licence CC-BY-SA 3.0, créée par Jimmy Wales et Larry Sanger le 15 janvier 20011 en wiki sous le nom de domaine wikipedia.org.\n\nLe wiki est hébergé sur Internet grâce aux serveurs financés par la Wikimedia Foundation, organisation à but non lucratif américaine et dépositaire de la marque Wikipédia.\n\nN'importe qui pouvant accéder au site peut modifier la quasi-totalité de ses articles. Wikipédia est le sixième site le plus fréquenté, et constitue le plus grand et le plus populaire des ouvrages de références générales d'Internet. En février 2014, il y avait presque 500 millions de visiteurs chaque mois. Wikipédia dispose de 22 millions de comptes, dont plus de 73000 sont considérés éditeurs actifs, et ce à l'échelle mondiale au mois de mai 2014.\n\nCette Application est une version hors-ligne de Wikipédia en Bamabra", 
                "title": "Wikipédia Bambara"
            }
        }, 
        "details": {
            "contactEmail": "contact+android@kiwix.org", 
            "contactPhone": null, 
            "contactWebsite": "http://kiwix.org", 
            "defaultLanguage": "en-US"
        }
    }, 
    "version_code": "5", 
    "embed_zim": false, 
    "enforced_lang": "bm", 
    "version_name": "2015-06"
}
